#####################################################################
[Translation]

TRANSLATION_BY    = Prevedel
TRANSLATION_NAME  = Jadran Rudec , jrudec@gmail.com
TRANSLATION_LINK  = http://www.mikrodata.si/english/employee.htm#jadran
LANGUAGENAME      = Slovenski jezik
FILEVER           = 3160
#File version     = 3.2.7

#####################################################################

[Common]

SYSTEM_FONT_NAME                 = tahoma
SYSTEM_FONT_SIZE                 = 8
SYSTEM_TITLE_BOLD                = 1
SYSTEM_EDITOR_PANEL_SIZEOVERFLOW = 0
POPUPMARGIN                      =35

[MainPopup]
#-------------------------------------------------------------
MNU_OPEN_PICPICK		        =&Urejevalnik slike
#-------------------------------------------------------------
MNU_CAPTURE			            =&Zajem zaslona

#3.0.0 Please omit the 'Capture' text.  For exmaple, "Capture Full-screen" (X) -> "Full-screen" (O)
#3.0.0 For Capture Bar, please try to make the menu name shortly.


MNU_CAPTURE_FULLSCREEN		  =&Ves zaslon
MNU_CAPTURE_ACTIVEWINDOW	  =&Aktivno okno
MNU_CAPTURE_CONTROL		      =&Del okna
#2.3.0
MNU_CAPTURE_SCROLLINGWINDOW	=&Drseče okno
#2.3.0
MNU_CAPTURE_REGION		      =&Izbrano področje
MNU_CAPTURE_FIXEDREGION		  =&Fiksno področje
MNU_CAPTURE_FREEHAND		    =Prostoroč&no področje
MNU_CAPTURE_WEBPAGE		      =&Spletno stran
MNU_CAPTURE_REPEAT		      =Ponovi &zadnji zajem

MNU_CAPTUREQBAR			        =Prikaži &vrstico zajema...
#3.0.0

#-------------------------------------------------------------
MNU_CAPTURE_SETTING		    =Nas&stavitve zajema
MNU_OUTPUTTYPE			      =Vrsta &izhoda
MNU_OUTPUTTYPE_PICPICK		=PicPick &urejevalnik
MNU_OUTPUTTYPE_CLIPBOARD	=Kopiraj v &Odložišče
MNU_OUTPUTTYPE_SAVEIMAGE	=Shrani v &datoteko 
MNU_OUTPUTTYPE_SAVEFOLDER	=Sa&modejno shrani kot...
MNU_OUTPUTTYPE_OTHER		  =&Zunanji program...
MNU_OUTPUTTYPE_FTP		    =Prenesi na F&TP
MNU_OUTPUTTYPE_SHARE		  =&Deli z
MNU_OUTPUTTYPE_SENDTO		  =Pošlj&i v
MNU_OUTPUTTYPE_FACEBOOK	  =Prenesi na Face&book
MNU_OUTPUTTYPE_TWITTER		=Prenesi na T&witter
MNU_OUTPUTTYPE_MSWORD		  =Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL		=Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT		  =Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK	=E-pošta (Out&look)
MNU_OUTPUTTYPE_PRINTER		=&Tiskalnik

#3.2.4
MNU_OUTPUTTYPE_SKYPE		  =Pošlji v Sk&ype
#3.2.4

MNU_OUTPUTTYPE_WEB			  =Prenesi na s&plet
MNU_OPT_DEFAULTFORMAT		  =Privzet &format slike
MNU_OPT_OPENEDITOR		    =Odpri &Urejevalnik ob zagonu programa
MNU_OPT_STARTUPPROGRAM	  =&Zaženi PicPick ob zagonu
#-------------------------------------------------------------
MNU_COLORPICKER			      =Barvna ka&palka
MNU_COLORPALETTE		      =Barvna P&aleta
MNU_COPYCOLORTYPE		      =Kopiraj barvo &kot
MNU_COLORHISTORY		      =Z&godovina barv
MNU_COLORHISTORY_CLEAR		=&Počisti
#-------------------------------------------------------------
MNU_MAGNIFIER			        =&Lupa
MNU_PIXELRULER			      =Zaslonsko &ravnilo
MNU_PROTRACTOR			      =&Kotomer
MNU_CROSSHAIR			        =Križna &nitka
MNU_WHITEBOARD		      	=&Bela plošča
#-------------------------------------------------------------

MNU_ABOUT_PICPICK		      =&Opcije programa...
MNU_EXIT_PICPICK	      	=&Izhod

[PicPickEditor]
#-------------------------------------------------------------
MNU_FILE                 =&Datoteka
MNU_FILE_NEW             =&Nova slika
MNU_FILE_OPEN            =&Odpri...
MNU_FILE_OPENCLIPBOARD   =Od&pri iz Odložišča
#3.0.0
MNU_FILE_OPENURL         =Odpri iz &URL
#3.0.0
MNU_FILE_SAVESAME        =&Shrani
MNU_FILE_SAVE            =Shrani &kot...
MNU_FILE_SAVESELECT      =S&hrani izbrano kot...
MNU_FILE_SAVEALL         =Shrani &vse...
MNU_FILE_PRINT           =&Tiskaj...

#3.0.2
MNU_FILE_CLOSEIMAGE         =&Zapri sliko
MNU_FILE_CLOSECURRENTIMAGE  =Zapri &tekočo sliko
MNU_FILE_CLOSEALLIMAGE      =Zap&ri vse slike
MNU_FILE_CLOSEALLSAVEDIMAGE =Zapri s&hranjene slike
MNU_FILE_CLOSEPICPICK       =&Izhod
#-------------------------------------------------------------
MNU_EDIT                   =&Uredi
MNU_EDIT_UNDO              =&Razveljavi
MNU_EDIT_REDO              =P&ovrni
MNU_EDIT_CUT               =I&zreži
MNU_EDIT_COPY              =&Kopiraj
MNU_EDIT_PASTE             =&Prilepi
MNU_EDIT_PASTEFROMFILE     =Prilepi iz &datoteke...
MNU_EDIT_SELECTDEL         =&Briši
MNU_EDIT_SELECTNEW         =Iz&reži na izbrano
MNU_EDIT_DESELECT          =O&dstrani vse
MNU_EDIT_SELECTALL         =Izberi &vse
MNU_EDIT_IMAGERESIZE       =&Sprememba velikosti slike/Povečava...
MNU_EDIT_CANVASRESIZE      =Sprememba velikosti &površine...
MNU_EDIT_VIEWBITMAP        =&Pregled Bitmap slike na celem zaslonu...
#-------------------------------------------------------------
MNU_TOOLS                  =&Orodja
MNU_TOOLS_FULLSCREEN 		   =Zajemi &cel zaslon
MNU_TOOLS_ACTIVEWINDOW 		 =Zajemi &aktivno okno
MNU_TOOLS_CONTROL 		     =Zajemi &del okna
MNU_TOOLS_SCROLLINGWINDOW	 =Zajemi &drseče okno
MNU_TOOLS_WEBPAGE 		     =Zajemi sp&letno stran
MNU_TOOLS_REGION 		       =Zajemi izbrano &področje
MNU_TOOLS_FIXEDREGION 		 =Zajemi fi&ksno področje
MNU_TOOLS_FREEHAND 		     =Zajemi pr&ostoročno narisano področje
MNU_TOOLS_REPEAT 		       =Ponovi &zadnji zajem
MNU_TOOLS_COLORPICKER		   =Barvna ka&palka
MNU_TOOLS_COLORPALETTE	 	 =Barvna p&aleta
MNU_TOOLS_MAGNIFIER		     =&Lupa
MNU_TOOLS_PIXELRULER		   =Zaslonsko &ravnilo
MNU_TOOLS_PROTRACTOR		   =&Kotomer
MNU_TOOLS_CROSSHAIR		     =Križna &nitka
MNU_TOOLS_WHITEBOARD		   =&Bela plošča
MNU_TOOLS_OPTION		       =&Opcije programa...
#-------------------------------------------------------------
MNU_TOOLSOPTION				              =&Nastavitve zajema
MNU_TOOLSOPTION_OUTPUTTYPE			    =&Vrsta izhoda
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT		=Privzet &format slike
MNU_TOOLSOPTION_DUALMONITORS		    =Podpora za &dva monitorja
MNU_TOOLSOPTION_HOTKEY			        =Spremeni &vroče tipke...
MNU_TOOLSOPTION_SOUND				        =Aktiviraj &zvočni učinek
MNU_TOOLSOPTION_SCROLLCAPTURE		    =Aktiviraj &samodejno drsenje
MNU_TOOLSOPTION_MOUSECURSOR			    =Vključi &kazalec miške v sliko
MNU_TOOLSOPTION_STARTUPPROGRAM	    =Zaženi PicPick ob zagonu
MNU_TOOLSOPTION_OPENEDITOR		    	=Odpri &Urejevalnik med zagonom programa
MNU_TOOLS_COLORTYPE				          =Kop&iraj barvo kot
#-------------------------------------------------------------
MNU_EFFECT 		         	    =Uči&nki
MNU_EFFECT_INVERT 		      =O&brni
MNU_EFFECT_GRAYSCALE		    =&Sivinska lestvica
MNU_EFFECT_MOSAIC 	  	    =&Mozaik...
MNU_EFFECT_BLUR 		        =&Meglenje
MNU_EFFECT_SHARPEN 		      =&Ostrenje
MNU_EFFECT_BRIGHTNESS 	    =S&vetlost / Kontrast...
MNU_EFFECT_HSL 			        =&Zas&ičenje barv...
MNU_EFFECT_BORDER 		      =Učinki os&trenja
MNU_EFFECT_FLIP 		        =&Obračanje
MNU_EFFECT_FLIPH 		        =Obrni &pokončno
MNU_EFFECT_FLIPV 		        =Obrni po&loženo
MNU_EFFECT_ROTATE 		      =&Rotiraj
MNU_EFFECT_ROTATE90 		    =&90'  v smeri ure
MNU_EFFECT_ROTATE180 		    =&180' v smeri ure
MNU_EFFECT_ROTATE270 		    =&270' v smeri ure
MNU_EFFECT_FRAME		        =O&kvir...
#3.0.0
MNU_EFFECT_COLORBALANCE		  =Ba&lansiraj barvo...
#3.0.0
#-------------------------------------------------------------
MNU_WINDOW                  =&Okno
MNU_WINDOW_CASCADE          =&Kaskadno
MNU_WINDOW_TILEH            =Opečnato Po&loženo
MNU_WINDOW_TILEV            =Opečnato &Pokončno
MNU_WINDOW_MINIMIZEALL      =Pomanjšaj vse
#-------------------------------------------------------------
MNU_HELP                    = Po&moč
MNU_HELP_WEBSITE            = Spletna stran PicPicka...
MNU_HELP_ABOUT              = Vizitka...
PNL_TOOL_TOOLS              = Orodja
PNL_TOOL_COLOR              = Barva
PNL_TOOL_PROPERTY           = Lastnosti
LBL_TOOL_WIDTHS             = Širina :
LBL_TOOL_OPACITY            = Neprozornost:
LBL_TOOL_SHAPE              = Lik:

#-------------------------------------------------------------
#Ribbon

#3.0.0
TAB_HOME                    =Domov
TAB_FILE                    =Datoteka
TAB_VIEW                    =Pregled
TAB_SHAPES                  =Liki
#3.0.0

TBR_CLIPBOARD               =Odložišče
TBN_CLIPBOARD_PASTE         =Prilepi
TBN_CLIPBOARD_CUT           =Izreži
TBN_CLIPBOARD_COPY          =Kopiraj
TBN_CLIPBOARD_DELETE        =Briši

TBR_VIEW                    =Pregled
TBN_VIEW_ZOOMIN             =Povečaj
TBN_VIEW_ZOOMOUT            =Pomanjšaj
TBN_VIEW_FULL               =Celi zaslon
TBN_VIEW_100                =Aktualna velikost

TBR_IMAGE                   =Slika
TBN_IMAGE_EFFECT            =Učinki
TBN_IMAGE_CROP              =Obreži
TBN_IMAGE_RESIZE            =Spremeni velikost
TBN_IMAGE_ROTATE            =Obrni

TBR_TOOLS                   = Orodja
TBR_COLOR                   = Barve

POP_COLORTYPE1              = Pastelne barve
POP_COLORTYPE2              = Primarne barve

#3.0.0

TBR_SHOWHIDE                =Prikaži ali skrij
TBN_RULER                   =Ravnilo
TBN_STATUSBAR               =Statusna vrstica
TBN_TAB                     =Zavihek
TBN_THUMBNAIL               =Pregled slikic
TBR_WINDOW                  =Okno
TBN_CASCADE                 =Kaskadno
TBN_ARRANGEALL              =Uredi vse
TBN_REGISTER                =&Registriraj...
TBN_VIEW_100                =100% pregled
TBN_TOOLS_SELECT            = Izberi
TBN_MORECOLORS              = Več
MNU_PALETTETYPE             = Vrsta palete
MNU_TOPBAR_TITLE            = Prilagodi zgornje gumbe
MNU_TOPBAR_MINIMIZERIBBON   = Po&manjšaj trak
#3.0.0
#-------------------------------------------------------------

[PicPickEditor Tip]
#-------------------------------------------------------------
TIP_FILE_NEW                =Ustvari novo sliko
TIP_FILE_OPEN               =Odpri obstoječo sliko
TIP_FILE_OPENCLIPBOARD      =Odpri sliko iz Odložišča
#3.0.0
TIP_FILE_OPENURL            =Odpre sliko iz URL
#3.0.0
TIP_FILE_SAVE               =Shrani aktivno sliko
TIP_FILE_SAVEAS             =Shrani aktivno sliko z novim imenom
TIP_FILE_SAVESELECT         =Shrani izbrano z novim imenom
TIP_FILE_SAVEALL            =Shrani vse slike z novimi imeni
TIP_FILE_PRINT              =Tiskaj sliko
TIP_FILE_CLOSEIMAGE         =Zapri tekočo sliko
TIP_FILE_CLOSEALLIMAGE      =Zapri vse datoteke s slikami
#3.0.2
TIP_FILE_CLOSEALLSAVEDIMAGE =Zapre vse shranjene slikovne datoteke
#3.0.2
TIP_FILE_CLOSEPICPICK       =Zapre okno
#-------------------------------------------------------------
TIP_EDIT_UNDO               =Razveljavi zadnje opravilo
TIP_EDIT_REDO               =Obnovi prej razveljavljeno opravilo
TIP_EDIT_CUT                =Izreži izbrano in premakni v Odložišče
TIP_EDIT_COPY               =Kopiraj izbrano in vstavi v Odložišče
TIP_EDIT_PASTE              =Prilepi vsebino Odložišča v aktivno sliko 
TIP_EDIT_PASTEFROMFILE      =Prilepi datoteko v tekočo sliko
TIP_EDIT_SELECTDEL          =Briši izbrano
TIP_EDIT_SELECTNEW          =Obreži sliko v izbrano področje
TIP_EDIT_DESELECT           =Odznači sliko
TIP_EDIT_SELECTALL          =Izberi celotno sliko
TIP_EDIT_IMAGERESIZE        =Spremeni velikost slike
TIP_EDIT_CANVASRESIZE       =Spremeni velikost površine
TIP_EDIT_VIEWBITMAP         =Pregled bitmap slike na celem zaslonu.

#-------------------------------------------------------------
#3.0.0
TIP_TOOLS_CAPTURE           =Prikaži vrstico zajema na zaslonu
#3.0.0
TIP_TOOLS_FULLSCREEN        =Zajemi sliko Namizja
TIP_TOOLS_ACTIVEWINDOW      =Zajemi sliko aktivnega okna
TIP_TOOLS_CONTROL           =Zajemi sliko dela okna
TIP_TOOLS_SCROLLINGWINDOW	  =Zajemi sliko drsečega okna
TIP_TOOLS_WEBPAGE           =Zajemi sliko spletnih strani
TIP_TOOLS_REGION            =Zajemi izbrano pravokotno področje
TIP_TOOLS_FREEHAND          =Zajemi prostoročno področje
TIP_TOOLS_FIXEDREGION       =Zajemi fiksno pravokotno področje
TIP_TOOLS_REPEAT            =Zajemi enako področje kot prej

TIP_TOOLS_COLORPICKER	      =Prikaži barvno kapalko na zaslonu
TIP_TOOLS_COLORPALETTE	    =Prikaži barvno paleto na zaslonu
TIP_TOOLS_MAGNIFIER	        =Prikaži lupo na zaslonu
TIP_TOOLS_PIXELRULER	      =Prikaži zaslonsko ravnilo na zaslonu
TIP_TOOLS_PROTRACTOR	      =Prikaži kotomer na zaslonu
TIP_TOOLS_CROSSHAIR	        =Prikaži križno nitko
TIP_TOOLS_WHITEBOARD	      =Prikaži Belo ploščo za risanje na zaslonu
TIP_TOOLS_OPTION		        =Prikaži posamične opcije o programu

#-------------------------------------------------------------

TIP_TOOLSOPTION					                =Spremeni opcijo zajema
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK	   	=Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD		=Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE		=Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER		=Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER		    =Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_FTP		      =Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK	    =Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER    	=Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_WORD	        =Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL	      =Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT  	=Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK	    =Spremeni izhod zajete slike
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER	    =Spremeni izhod zajete slike

TIP_TOOLSOPTION_OPT_DEFAULTFORMAT	     	=Spremeni privzeti format slike
TIP_TOOLSOPTION_DUALMONITORS		      	=Podpora za dva monitorja med zajemom slike
TIP_TOOLSOPTION_HOTKEY				          =Spremeni funkcije vročih tipk...
TIP_TOOLSOPTION_SOUND				            =Omogoči zvočne učinke med zajemom slike
TIP_TOOLSOPTION_SCROLLCAPTURE			      =Zajemi sliko drsečega dela okna
TIP_TOOLSOPTION_MOUSECURSOR			        =Vključi kazalec miške v sliko
TIP_TOOLSOPTION_STARTUPPROGRAM	  	    =Zaženi PicPick ob zagonu Windows
TIP_TOOLSOPTION_OPENEDITOR			        =Odpri PicPick urejevalnik med zagonom programa
TIP_TOOLS_COLORTYPE				              =Spremeni kopirano barvo kot [HTML, RGB, C++, Delphi]

#-------------------------------------------------------------
TIP_EFFECT_INVERT      =Obrni barve slike
TIP_EFFECT_GRAYSCALE   =Pretvori sliko v 256 barvno sivinsko lestvico
TIP_EFFECT_MOSAIC      =Uveljavi učinek mozaika
TIP_EFFECT_BLUR        =Uveljavi učinek meglenja
TIP_EFFECT_SHARPEN     =Uveljavi učinek ostrenja
TIP_EFFECT_BRIGHTNESS  =Svetlost/Kontrast
TIP_EFFECT_HSL         =Barvni odtenek/Zasičenost
TIP_EFFECT_FLIPH       =Obrne izbrano celotno območje vaše slike položeno
TIP_EFFECT_FLIPV       =Obrne izbrano celotno območje vaše slike pokončno
TIP_EFFECT_ROTATE90    =Rotira 90' v smeri ure
TIP_EFFECT_ROTATE180   =Rotira 180' v smeri ure
TIP_EFFECT_ROTATE270   =Rotira 270' v smeri ure
TIP_EFFECT_FRAME       =Uveljavi učinke okvirja

#-------------------------------------------------------------
TIP_WINDOW_CASCADE     =Razmesti okna kaskadno 
TIP_WINDOW_TILEH       =Razmesti okna položeno drugo ob drugem
TIP_WINDOW_TILEV       =Razmesti okna pokončno drugo ob drugem
TIP_WINDOW_MINIMIZEALL =Pomanjša vsa odprta okna
#-------------------------------------------------------------
TIP_HELP_WEBSITE       =Odpre domačo stran programa PicPick
TIP_HELP_ABOUT         =Prikaže informacije o programu ter avtorske pravice
#-------------------------------------------------------------
TIP_TOOL_MOVE          =Premakni
TIP_TOOL_SELECT        =Izbrano področje
TIP_TOOL_FILL          =Zapolni z barvo
TIP_TOOL_BRUSH         =Čopič
TIP_TOOL_PENCIL        =Pero
TIP_TOOL_ZOOM          =Lupa
TIP_TOOL_ERASER        =Brisalka/Brisalec barv
TIP_TOOL_PICKCOLOR     =Barvna kapalka
TIP_TOOL_TEXT          =Besedilo
TIP_TOOL_LINE          =Linija
TIP_TOOL_RECT          =Pravokotnik
TIP_TOOL_ELLIPSE       =Elipsa
TIP_TOOL_ARROW         =Puščica
TIP_TOOL_RRECT         =Obkrožen pravokotnik
TIP_TOOL_ADDIMAGE      =Vrini sliko

#3.0.0 File menu width has been changed

TIP_OUTPUTTYPE_MSWORD1 		    = Vrini kopijo te slike v
TIP_OUTPUTTYPE_MSWORD2 		    = Microsoft Word

TIP_OUTPUTTYPE_MSEXCEL1 		  = Vrini kopijo te slike v
TIP_OUTPUTTYPE_MSEXCEL2 		  = Microsoft Excel

TIP_OUTPUTTYPE_MSPOWERPOINT1	= Vrini kopijo te slike v
TIP_OUTPUTTYPE_MSPOWERPOINT2 	= Microsoft PowerPoint

TIP_OUTPUTTYPE_PROGRAM1		    = Pošlji kopijo te slike v
TIP_OUTPUTTYPE_PROGRAM2 		  = zunanji program

TIP_OUTPUTTYPE_MSOUTLOOK1	    = Vstavi v sponko kopijo te slike z
TIP_OUTPUTTYPE_MSOUTLOOK2	    = e-mail sporočilom

TIP_OUTPUTTYPE_FACEBOOK1		  = Prenesi in deli z drugimi to sliko
TIP_OUTPUTTYPE_FACEBOOK2 		  = na Facebook

TIP_OUTPUTTYPE_TWITTER1		    = Prenesi in deli z drugimi to sliko
TIP_OUTPUTTYPE_TWITTER2 		  = na Twitter

TIP_OUTPUTTYPE_FTP1		        = Pošlji to sliko direktno na
TIP_OUTPUTTYPE_FTP2 	      	= spletno stran prek FTP strežnika

TIP_OUTPUTTYPE_WEBUPLOAD1	    = Pošlji to sliko direktno na
TIP_OUTPUTTYPE_WEBUPLOAD2	    = lokacijo na spletu

#3.0.0 File menu width has been changed
#3.0.0;Missing tips

TIP_IMAGE_ROTATEFLIP          = Obračaj sliko ali izbiro

TIP_TOOLS_EFFECT              = Izberi učinke
TIP_TOOLS_WIDTHS              = Izberi širino
TIP_TOOLS_OPACITY             = Izberi motnost

TIP_VIEW_ZOOMIN               = Povečaj na tekočo sliko
TIP_VIEW_ZOOMOUT              = Pomajšaj na tekočo sliko
TIP_VIEW_ZOOMSELECT           = Povečava ali pomanjšanje
TIP_VIEW_ACTUALSIZE           = Povečaj na 100%
TIP_VIEW_THUMBNAIL            = Prikaži stran s slikicami za hitro izbiro slike  

TIP_SHOW_RULER                =Prikaži ali skrij ravnila za merjenje slik
TIP_SHOW_STATUSBAR            =Prikaži ali skrij statusno vrstico na dnu okna
TIP_SHOW_TAB                  =Prikaži ali skrij zavihke

TIP_COLOR_COLOR1              = Barva ospredja
TIP_COLOR_COLOR2              = Barva ozadja
TIP_COLOR_SWAP                = Preklopi na barve ospredja/ozadja
TIP_COLOR_DEFAULT             = Privzete barve ospredja/ozadja
TIP_COLOR_MORE                = Prikaži več palet

TIP_SHAPE_FLATTEN             =Ploski liki
TIP_SHAPE_DELETE              =Briši lik
TIP_SHAPE_DUPLICATE           =Podvoji lik

TIP_SHAPE_FILL                =Zapolni izbran lik
TIP_SHAPE_OUTLINE             =Obriši lik
TIP_SHAPE_EFFECTS             =Vrste likov
TIP_SHAPE_ADDTEXT             =Vrini besedilo znotraj lika

TIP_SHAPE_FLATTEN_ALL         =Splošči vse like
TIP_SHAPE_BRINGTOFRONT        =Prenesi izbran objekt v ospredje
TIP_SHAPE_SENDTOBACK          =Pošlji izbran objekt v ozadje

#3.0.0

[Dialogs]
#-------------------------------------------------------------
DLG_PICPICK_EDITOR_TITLE          = Urejevalnik slik
DLG_CONTROLCAPTURE_TITLE          = Del okna
DLG_SCROLLINGWINDOWCAPTURE_TITLE  = Drseče okno
DLG_REGIONCAPTURE_TITLE           = Zajem izbranega področja
DLG_FIXEDREGIONCAPTURE_TITLE      = Zajem fiksnega področja
DLG_FREEHANDCAPTURE_TITLE         = Zajem prostoročno narisanega področja
DLG_WHITEBOARDTOOL_TITLE          = Bela plošča
DLG_MAGNIFIER_TITLE               = Lupa
DLG_COLORPICKER_TITLE             = Barvna kapalka
DLG_CROSSHAIR_TITLE               = Križna nitka
DLG_COLORPALETTE_TITLE            = Barvna paleta
DLG_AUTOSAVE_TITLE                = Samodejno
DLG_NEWIMAGE_TITLE                = Nova slika
DLG_PRINT_TITLE                   = Tiskaj
DLG_CANVASSET_TITLE               = Sprememba velikosti površine
DLG_IMAGERESIZE_TITLE             = Sprememba velikosti slike
DLG_ABOUT_TITLE                   = Vizitka
DLG_PIXELATE_TITLE                = Mozaik
DLG_HUESATURATION_TITLE           = Barvni odtenek/Zasičenost
DLG_BRIGHTNESSCONTRAST_TITLE      = Svetlost/Kontrast
DLG_FRAME_TITLE		                = Okvir
DLG_FONTVIEW_TITLE                = Vpišite besedilo
DLG_CAPTURE_TITLE                 = Zajemi
DLG_CHANGEHOTKEY_TITLE            = Vroče tipke
DLG_WEBPAGECAPTURE_TITLE          = Zajem spletnih strani
DLG_SHORTCUT_TITLE                = Spremeni vroče tipke
DLG_SETUP_TITLE		                = Opcije programa
DLG_FILENAMESETUP_TITLE	          = Ime datoteke
#3.0.6
DLG_IMAGES_TITLE	                = Slike
#3.0.6
DLG_FTPSETUP_TITLE	              = FTP
DLG_EDITORSETUP_TITLE	            = Urejevalnik
DLG_ARROWSET_TITLE	              = Poljubna puščica
DLG_FACEBOOK_TITLE	              = Povezava na Facebook
DLG_TWITTER_TITLE		              = Povezava na Twitter
DLG_WEBUPLOAD_TITLE		            = Prenesi na splet
BTN_OK                            = &Vredu
BTN_CANCEL                        = &Opusti
#3.0.0
BTN_APPLY                         = &Uveljavi
#3.0.0
#-------------------------------------------------------------

[About]

GRP_PRESET                           = Možnosti
CHK_ADDSTARTUP                       = Zaženi program ob zagonu Windows
CHK_ADDDESTKOP                       = Ustvari ikono na Namizju
CHK_CHECKUPDATE                      = Nadgradnja programa
LBL_LANGUAGE                         = Jezik
BTN_HOTKEY                           = Vroče tipke...
BTN_CREDIT                           = Kredit
LBL_PROGRAMPARAMETER                 = &Parametri...
CHK_SETTINGTOAPPDATA                 = Shrani nastavitve v podatke aplikacije
LBL_MORELANGUAGE                     = Več jezikov...


[Captures]
#-------------------------------------------------------------
GRP_CONTROLCAPTURE_PROPERTY          = Lastnosti
LBL_CONTROLCAPTURE_CLASS             = Ime
LBL_CONTROLCAPTURE_SIZE              = Velikost
LBL_CONTROLCAPTURE_INFO              = Del okna
LBL_CONTROLCAPTURE_SCROLL            = Samodejno drsenje
LBL_CONTROLCAPTURE_OUTPUTTYPE        = Vrsta izhoda
LBL_CONTROLCAPTURE_HANDLE            = Ročno
LBL_CONTROLCAPTURE_RECT              = Pravokotnik
LBL_CONTROLCAPTURE_BOTTOMTIP         = Izberite del okna (gumb, zavihek, vpisno polje, orodjarno, itn...), in kliknite na tipko PRINT SCREEN.

GRP_FIXEDREGIONCAPTURE_PROPERTY      = Velikost izbranega področja
LBL_FIXEDREGIONCAPTURE_WIDTH         = Širina :
LBL_FIXEDREGIONCAPTURE_HEIGHT        = Višina :

TIP_REGIONCAPTURE_NOTDRAG            = Izberite pravokotno področje po meri na namizju.
TIP_PIXEL                            = Piksli
TIP_FREEHANDCAPTURE_NOTDRAG          = Narišite lik po meri za zajem zaslona.

LBL_COLORPICKER_COLORAS              = Barva kot :
LBL_COLORPICKER_VALUE                = Vrednost :

LSV_WEBPAGECAPTURE_LIST              = Izberite spletno stran za zajem
BTN_WEBPAGECAPTURE_RELOAD            = Pono&vno naloži
BTN_WEBPAGECAPTURE_CAPTURE           = &Zajemi

#3.0.3
LBL_MINIHELP                         = Kliknite na levi miškin gumb za izbiro področja.
#3.0.3
#-------------------------------------------------------------

[Shortcut]
#-------------------------------------------------------------
TAB_HOTKEY                          = Vroče tipke
GRB_CAPTURE                         = Zajem zaslona
GRB_TOOLS                           = Orodja
LBL_KEYNONE                         = Ničesar

LBL_CAPTURE_FULLSCREEN		          =Zajemi cel zaslon
LBL_CAPTURE_ACTIVEWINDOW	          =Zajemi aktivno okno
LBL_CAPTURE_CONTROL		              =Zajemi del okna
LBL_CAPTURE_SCROLLINGWINDOW        	=Zajemi drseče okno
LBL_CAPTURE_REGION		              =Zajemi izbrano področje
LBL_CAPTURE_FIXEDREGION		          =Zajemi fiksno področje
LBL_CAPTURE_FREEHAND		            =Zajemi prostoročno narisano podr.
LBL_CAPTURE_WEBPAGE		              =Zajemi spletno stran
LBL_CAPTURE_REPEAT		              =Ponovi zadnji zajem

LBL_TOOLS_EDITOR		                =Urejevalnik slike
LBL_TOOLS_COLORPICKER		            =Barvna kapalka
LBL_TOOLS_COLORPALETTE	          	=Barvna paleta
LBL_TOOLS_PIXELRULER		            =Zaslonsko ravnilo
LBL_TOOLS_PROTRACTOR		            =Kotomer
LBL_TOOLS_CROSSHAIR		              =Križna nitka
LBL_TOOLS_WHITEBOARD		            =Bela plošča

LBL_TOOLS_MAGNIFIER		              =Lupa

CBO_HOTKEY_CUSTOM		                =Po meri...
CBO_HOTKEY_DEFAULT		              =Privzeti PicPick
CBO_HOTKEY_HYPERSNAP		            =HyperSnap
CBO_HOTKEY_OPENCAPTURE	          	=Odpri zajem
CBO_HOTKEY_NONE			                =Onemogočen


#-------------------------------------------------------------


#-------------------------------------------------------------

[FontView]

GRP_COLOR                          = Barve
LBL_FONTCOLOR                      = Barva pisave
CHK_FILLCOLOR                      = Barva polnila
CHK_AA                             = Glajenje prikazanih pisav

[AutoSave]
#-------------------------------------------------------------

GRP_SELECTFOLDER                   =Samodejno shranjuj slike
LBL_SELECTFOLDER                   =Izberite mapo za samodejno shranjevanje vaših zajemov.
BTN_SELECTFOLDER                   =&Brskaj...
GRP_SELECTFILENAME                 =Ime datoteke
RDO_SELECTFILENAME_TEXT            =Besedilo + številka
RDO_SELECTFILENAME_NUM             =Le številka
RDO_SELECTFILENAME_DATETIME        =Datum/Čas
LBL_SELECTFILENAME_DATETIME_FORMAT = llll-mm-dd uu mm ss
EDT_SELECTFILENAME_DEFAULT         = Slika
GRP_SELECTFORMAT                   =Format datoteke
RDO_SELECTFORMAT_BMP               =Bitmap slikovne datoteke (*.bmp)
RDO_SELECTFORMAT_JPG               =JPEG slikovne datoteke(*.jpg)
RDO_SELECTFORMAT_PNG               =Portable Network Grafične datoteke (*.png)
RDO_SELECTFORMAT_GIF               =CompuServe GIF slika (*.gif)

#3.0.7
RDO_SELECTFORMAT_PDF               =PDF datoteke (*.pdf)
#3.0.7

LBL_SAVEFILENAME                   =Vpišite privzeto ime datoteke za samodejno shranjevanje ali prenos na FTP strežnik.

LBL_EXAMPLETITLE                   =Primer:
LBL_EXAMPLE1                       =%y : Leto, %m : Mesec, %d : Dan
LBL_EXAMPLE2                       =%h : Ura, %n : Minuta, %s : Sekunda
LBL_EXAMPLE3                       =%c : Število
#3.1.2
LBL_EXAMPLE4                       =%u : Uporabniško ime, %w : Ime računalnika
#3.1.2
GRB_OTHERPROGRAM                   =Namestitev zunanjega programa
LBL_OTHERPROGRAM                   =Izberite zunanji program za pošiljanje vaših zajemov.
LBL_OTHERPROGRAMPATH               =Pot do programa :
LBL_OTHERPROGRAMPARAMETER          =Parameter : 
LBL_OTHERPROGRAMSELECT             =Pošlji v zunanji program...
LBL_OTHERPROGRAMMSWORD             =Microsoft Word
LBL_OTHERPROGRAMMSEXCEL            =Microsoft Excel
LBL_OTHERPROGRAMMSPPT              =Microsoft PowerPoint


[CaptureSet]
#-------------------------------------------------------------
GRB_CAPTUREOPTION	    	          =Opcije zajema
CHK_DUALMONITORS	               	=Podpora za dva monitorja
CHK_SOUND		                    	=Aktiviraj zvočni učinek med zajemom
CHK_MOUSECURSOR		                =Vključi kazalec miške v sliko.
CHK_HIDEEDITOR			              =Skrij PicPick urejevalnik pred zajemom
CHK_ALWAYSCOPYCLIPBOARD          	=Vedno kopiraj zajete slike v Odložišče

#3.0.5
CHK_STARTWITHCAPTUREBAR	          =Prikaži vrstico zajema ob zagonu programa
#3.0.5

GRB_AUTOSCROLL			              =Samodejno drsenje
CHK_SCROLLCAPTURE		              =Aktiviraj samodejno drsenje
LBL_SCROLLDELAY		                =Pavza pred drsenjem : 
LBL_SCROLLDELAYMS		              =ms

GRB_MAGNIFIER			                =Okno z lupo
CHK_MAGNIFIER		                	=Prikaži okno z lupo med zajemom
LBL_ZOOMSCALE		                	=Lestvica povečave :

#3.0.3
GRB_CAPTUREDELAY		              =Pavza pred zajemom
#3.0.3

#3.1.9
CHK_ADVANCECONTROLCAPTURE        = Uporabi napredni nadzor okna zajema
#3.1.9


#-------------------------------------------------------------

[FTP]
#-------------------------------------------------------------
GRB_FTPSERVER                =Namestitev FTP strežnika
LBL_FTPADDRESS               =FTP strežnik :
LBL_REMOTEPATH               =Oddaljena pot :
LBL_PORT                     =Vrata :
CHK_PASSIVEFTP               =Uporabi pasiven FTP
LBL_USERNAME                 =Uporabnik :
LBL_PASSWORD                 =Geslo :
BTN_CONNECTTEST              =TEST
LBL_SENDWEBBROWSER           =Odpri URL naslov na spletu
LBL_SENDCLIPBOARD            =Kopiraj URL naslov v Odložišče
LBL_WEBADDRESS               =URL naslov

#-------------------------------------------------------------
[EditorSet]
#-------------------------------------------------------------
GRB_EDITOROPTION             =Opcije urejevalnika
CHK_OPENEDITORWHENSTART      =Odpri Urejevalnik ob zagonu programa
CHK_CENTERIMAGE              =Postavi sliko na sredino okna
CHK_CLOSEWITHOUTASKING       =Zapri ne shranjeno sliko brez spraševanja
CHK_CROPNEW                  =Obreži kot novo sliko
CHK_SHOWCLASSICUI            =Prikaži klasičen vmesnik Orodjarne menija

LBL_BG                       =Barva ozadja :
RDO_BGGRID                   =Mreža
RDO_BGSOLID                  =Zapolnjena barva
GRB_FILETYPE                 =Vrste datotek za združitev
LBL_FILETYPE                 =Izberite vrste datotek, ki jih želite odpirati s PicPickom.

#3.0.0
LBL_FILETYPEVISTA            =Določi, da je PicPick privzet urejevalnik slik
#3.0.0
#-------------------------------------------------------------

[ArrowSet]
#-------------------------------------------------------------
CHK_START                    = Začetek
CHK_END                      = Konec
CHK_OUTLINE                  = Dodaj zunanji rob
CBO_AT_ARROW1                = Puščica 1
CBO_AT_ARROW2                = Puščica 2
CBO_AT_CIRCLE                = Krog
CBO_AT_DIAMOND               = Diamant
#-------------------------------------------------------------


[CanvasSet]
#-------------------------------------------------------------
GRP_SIZE                     = Velikost površine
LBL_WIDTH                    = Nova širina
LBL_HEIGHT                   = Nova višina
LBL_BACKCOLOR                = Barva ozadja
LBL_PRESETS                  = Prednastavitve
CBO_CLIPBOARD                = Odložišče
CBO_LASTUSED                 = Zadnje uporabljeno
CBO_CURRENT                  = Tekoča velikost slike


[ResizeSet]
#-------------------------------------------------------------
LBL_ZOOM                     = 
RDO_ZOOM                     = Lestvica v odstotkih
RDO_SIZE                     = Določena velikost
CHK_KEEP                     = Obdrži razmerje
LBL_WIDTH                    = Širina
LBL_HEIGHT                   = Višina


[ColorSet]
#-------------------------------------------------------------
BTN_PREVIEW                  = &Predpregled
LBL_PIXELATE                 = Velikost kvadratka
LBL_HUE                      = Barvni odtenek
LBL_SATURATION               = Zasičenost
LBL_BIRGHTNESS               = Svetlost
LBL_CONTRAST                 = Kontrast
#-------------------------------------------------------------

[FrameSet]
#-------------------------------------------------------------
GRP_PREVIEW                  = Predpregled
GRP_EFFECT                   = Učinek
CHK_BORDER                   = Rob
CHK_FRAME                    = Okvir
LBL_ETC                      = Poišči več učinkov okvirja...
CHK_AUTO                     = Uveljavi učinek okvirja med zajemom slike
#-------------------------------------------------------------

[Palette]
#-------------------------------------------------------------
LBL_RED                      = &Rdeča
LBL_GREEN                    = &Zelena
LBL_BLUE                     = &Modra
LBL_TYPE                     = Barva kot :
BTN_COPY                     = &Kopiraj

CLR_DEFAULTTEXT              = Barvna paleta
CLR_CUSTOMTEXT               = Več barv...
#-------------------------------------------------------------

[PixelRuler]
#-------------------------------------------------------------
MNU_RULER_MOVE               = &Premakni
MNU_RULER_MOVE_UP            = &Gor
MNU_RULER_MOVE_DOWN          = &Dol
MNU_RULER_MOVE_LEFT          = &Levo
MNU_RULER_MOVE_RIGHT         = &Desno
#-------------------------------------------------------------
MNU_RULER_TYPE               = &Vrsta
MNU_RULER_TYPE_HOTRIZONTAL   = &Položeno
MNU_RULER_TYPE_VERTICAL      = P&okončno
#-------------------------------------------------------------
MNU_RULER_TRANSPARENT        = P&rozornost
MNU_RULER_TRANSPARENT_USE    = &Omogoči
MNU_RULER_TRANSPARENT_NOTUSE = O&nemogoči
MNU_RULER_TRANSPARENT_INC    = Po&večaj(+)
MNU_RULER_TRANSPARENT_DEC    = &Zmanjšaj(-)

MNU_MAGNIFIER		             = Prikaži &Lupo...

#-------------------------------------------------------------
MNU_RULER_EXIT               = &Izhod
#-------------------------------------------------------------
MNU_RULER_UNIT               = &Enote
MNU_RULER_UNIT_PIXEL         = &Piksli
MNU_RULER_UNIT_INCH          = P&alci
MNU_RULER_UNIT_CM            = &Centimetri
MNU_RULER_UNIT_DPI           = &DPI
MNU_RULER_COLOR              = &Barva
MNU_RULER_COLOR_BLUE         = &Modra (Privzeta)
MNU_RULER_COLOR_YELLOW       = &Rumena (Klasična)
MNU_RULER_COLOR_WHITE        = Be&la
MNU_RULER_COLOR_BLACK        = &Črna
MNU_RULER_UNIT_DPI_CUSTOM    = &Po meri...
DLG_CUSTOMDPI_TITLE          = Nastavitve DPI po meri
LBL_CUSTOMDPI_TEXT           = Prosimo, da vpišete Piksle na palec (DPI) :

[WhiteBoard]
#-------------------------------------------------------------
MNU_WHITEBOARD_PENWIDTH         =&Širina peresa
MNU_WHITEBOARD_PENCOLOR         =&Barva peresa
MNU_WHITEBOARD_PENCOLOR_BLACK   =Črna
MNU_WHITEBOARD_PENCOLOR_WHITE   =Bela
MNU_WHITEBOARD_PENCOLOR_RED     =Rdeča
MNU_WHITEBOARD_PENCOLOR_GREEN   =Zelena
MNU_WHITEBOARD_PENCOLOR_BLUE    =Modra
MNU_WHITEBOARD_PENCOLOR_CYAN    =Cian
MNU_WHITEBOARD_PENCOLOR_MAGENTA =Škrlatna
MNU_WHITEBOARD_PENCOLOR_YELLOW  =Rumena
MNU_WHITEBOARD_PENCOLOR_GRAY    =Siva
MNU_WHITEBOARD_PENCOLOR_CUSTOM  =&Itd...
#-------------------------------------------------------------
MNU_WHITEBOARD_CLEAR            =&Počisti
MNU_WHITEBOARD_SAVE             =&Zajemi zaslon
MNU_WHITEBOARD_EXIT             =&Izhod
#-------------------------------------------------------------
TIP_TOOL_MOVE                   =Premakni
TIP_TOOL_ZOOM                   =Povečava
TIP_TOOL_PEN                    =Pero
TIP_TOOL_LINE                   =Linija
TIP_TOOL_ARROW                  =Puščica
TIP_TOOL_SHAPE                  =Lik
TIP_TOOL_RECT                   =Pravokotnik
TIP_TOOL_ELLIPSE                =Elipsa
TIP_TOOL_RRECT                  =Obkrožen pravokotnik
TIP_TOOL_TRANSPARENT            =Prozornost
TIP_TOOL_CLEAR                  =Počisti
TIP_TOOL_SAVE                   =Zajemi zaslon
TIP_TOOL_WIDTH                  =Širina
TIP_TOOL_COLOR                  =Barva

[Print]
#-------------------------------------------------------------
BTN_PRINTERSETUP             =Nastavitve tiskalnika...
BTN_PRINT                    =&Tiskaj
GRB_PREVIEW                  =P&redpregled

TAB_PAPERSETUP               =Nastavitve strani
TAB_ADDTEXT                  =Dodaj besedilo

GRB_MARGINSETUP              =&Rob (mm)
LBL_MARGINTOP                =Zgoraj
LBL_MARGINLEFT               =Levo
LBL_MARGINRIGHT              =Desno
LBL_MARGINBOTTOM             =Spodaj

GRB_IMAGESETUP               =&Namestitev slike
CHK_CENTER                   =Centriraj sliko
CHK_SHRINK                   =Razširi na celo stran (skrči)
CHK_PROPORTINAL              =Obdrži razmerje
CHK_GRAYSCALE                =Sivinska lestvica

GRB_PAPERCOUNT               =Š&tevilo kopij
LBL_PAPERUNIT                =Stran(i)

GRB_ORIENTATION              =&Orientacija
RDO_PORTRAIT                 =Pokončno
RDO_LANDSCAPE                =Položeno

GRB_HEADER                   =&Glava
CHK_HEADERADD                =Dodaj
CBO_HEADERDEFAULT            =Tukaj vpišite besedilo glave
LBL_HEADERMARGIN             =Rob :
BTN_HEADERFONT               =Pisava...
RDO_HEADERLEFT               =Levo
RDO_HEADERCENTER             =Sredina
RDO_HEADERRIGHT              =Desno

GRB_FOOTER                   =&Noga
CHK_FOOTERADD                =Dodaj
CBO_FOOTERDEFAULT            =Tukaj vpišite besedilo noge
LBL_FOOTERMARGIN             =Rob :
BTN_FOOTERFONT               =Pisava...
RDO_FOOTERLEFT               =Levo
RDO_FOOTERCENTER             =Sredina
RDO_FOOTERRIGHT              =Desno
#-------------------------------------------------------------

[Facebook] 
#and Twitter
#and WebUpload
#-------------------------------------------------------------
BTN_CLOSE                      = &Zapri
LBL_PREVIEW                    = Predpregled slike
LBL_CAPTION                    = Zajem fotografije
RDO_SELECTALBUMS               = Izberi albume
RDO_CREATEALBUM                = Ustvari Nov album s fotografijami
LBL_CREATEALBUM_NAME           = Ime : 
LBL_CREATEALBUM_LOCATION       = Lokacija : 
LBL_CREATEALBUM_DESCRIPTION    = Opis : 
LBL_CREATEALBUM_PRIVACY        = Zasebno : 
CBO_CREATEALBUM_1              = Kdorkoli
CBO_CREATEALBUM_2              = Moja omrežja in prijatelji
CBO_CREATEALBUM_3              = Prijatelji prijateljev
CBO_CREATEALBUM_4              = Le prijatelji
BTN_UPLOAD                     = Prenos na FTP
LBL_IMGURL                     = URL naslov slike
LBL_LINKURL                    = URL povezava albuma
LBL_UPLOADING                  = Sedaj prenosim...
LBL_UPLOADCOMPLETE             = Prenos na FTP je končan
LBL_UPLOADWAIT                 = Čakanje na odgovor...
LBL_UPLOADFAILURE              = Prenos na FTP je spodletel. Poskusite znova.
LBL_UPLOADRESULT               = Uspešno ste prenesli eno fotografijo na FTP. 

LBL_ACCOUNT                    = Račun :
LBL_PASSWORD                   = Geslo :
LBL_REMEMBERPASSWORD           = Zapomni geslo
LBL_MESSAGE                    = Sporočilo :

LBL_WEBUPLOAD_TITLE            = Prenesite vašo sliko direktno na splet
LBL_WEBUPLOAD_TITLESUB         = prek ImageShack - brezplačno storitvijo gostitelja slik
LBL_WEBUPLOAD_SIGNUP           = Označite slike, ki ste jih prenesli!

LBL_WEBUPLOAD_NOACCOUNT        = Gost (Ni zahtevana registracija)
LBL_WEBUPLOAD_ACCOUNTEXIST     = Imam račun na ImageShacku


#-------------------------------------------------------------

[ThumbnailView]
BTN_QUICKTABS                  =Hitri zavihki
MNU_RENAME                     =P&reimenuj...
LBL_RENAME                     =Vpišite ime datoteke.

#3.0.0

[ObjectProperty]

SHP_SHAPES                    = Liki
SHP_LINE                      = Linija
SHP_CURVE                     = Kriva linija
SHP_ARROW                     = Puščica
SHP_CURVEARROW                = Kriva puščica
SHP_ELLIPSE                   = Elipsa
SHP_RECT                      = Pravokotnik
SHP_ROUNDRECT                 = Obkrožen pravokotnik
SHP_BALLOON                   = Balon
SHP_DIAMOND                   = Diamant
SHP_PENTAGON                  = Peterokotnik
SHP_Hexagon                   = Šesterokotnik
SHP_5STAR                     = 5-kraka zvezda
SHP_6STAR                     = 6-kraka zvezda

TAB_EDIT                      = Uredi
TBN_DELETE_OBJECT             = &Briši
TBN_DUPLICATE                 = Po&dvoji

MNU_FLATTEN                   = Sp&loščeno
MNU_FLATTENALL                = &Vse sploščeno

LST_CHANGESHAPE               = Zamenjaj lik

TAB_SHAPESTYLES               = Stili likov

TBN_SHAPETEXT                 =Vrini &besedilo...
TBN_SHAPEFILL                 =Zapolni
MNU_SHAPEFILL_NOFILL          =Brez zapolnjevanja
MNU_SHAPEFILL_SOLIDFILL       =Kompaktno zapolnjevanje
MNU_SHAPEFILL_GRAFILL         =Navpično Gradient zapolnjevanje
MNU_SHAPEFILL_RADIALFILL      =Krožno Gradient zapolnjevanje

TBN_SHAPEOUTLINE                = Obris
MNU_SHAPEOUTLINE_NOLINE         = Brez linij
MNU_SHAPEOUTLINE_SOLIDLINE      = Neprekinjena linija
MNU_SHAPEOUTLINE_DOTLINE        = Točkasta linija
MNU_SHAPEOUTLINE_DASHLINE       = Prekinjena linija
MNU_SHAPEOUTLINE_DASHDOTLINE    = Prekinjena točkasta linija
MNU_SHAPEOUTLINE_DASHDOTDOTLINE = Prekinjena linija z dvema točkama


TBN_SHAPEFORMAT                 = Vrsta lika
TBN_SHAPEEFFECTS                = Učinki lika
MNU_SHAPEEFFECTS_NOEFFECTS      = Brez učinkov
MNU_SHAPEEFFECTS_SHADOW         = Učinki
MNU_SHAPEEFFECTS_SHADOWUSE      = Senca
MNU_SHAPEEFFECTS_SHADOWOPTION   = Opcije...

MNU_SHAPEEFFECTS_BALLOONPOS     =Smer balona
MNU_SHAPEEFFECTS_BALLOONPOSTL   =Zgoraj levo
MNU_SHAPEEFFECTS_BALLOONPOSTR   =Zgoraj desno
MNU_SHAPEEFFECTS_BALLOONPOSBL   =Spodaj levo
MNU_SHAPEEFFECTS_BALLOONPOSBR   =Spodaj desno

MNU_SHAPEEFFECTS_ARROWSTART     = Vrsta začetka
MNU_SHAPEEFFECTS_ARROWEND       = Vrsta konca
MNU_SHAPEEFFECTS_ARROWNONE      = Brez puščice
MNU_SHAPEEFFECTS_ARROW1         = Puščica 1
MNU_SHAPEEFFECTS_ARROW2         = Puščica 2
MNU_SHAPEEFFECTS_ARROWCIRCLE    = Krog
MNU_SHAPEEFFECTS_ARROWDIAMOND   = Diamant

MNU_SHAPE_ARRANGE               =Razmesti
BTN_SHAPE_FRONT                 =Prenesi v &ospredje
BTN_SHAPE_BACK                  =Pošlji v o&zadnje

BTN_SHAPE_ARROWSTYLE            =Vrsta puščice

TAB_SHAPECOLOR                  =Barve lika

[Licenses]

rdoRegistered                   = Sem registriran uporabnik in imam registracijsko kodo za komercialno uporabo.
rdoPersonal                     = Želim uporabljati ta program le za osebno uporabo.
btnBuy                          = &Nakup
btnRegister                     = &Registriraj
btnAgree                        = S&trinjam se
btnClose                        = &Zapri
lblEnterLicense                 = Vpišite Vaše registracijske podatke
lblOwnerName                    = Ime lastnika
lblRegistrationCode             = Registracijska koda

lblLicenseInfo                  = Ta izdelek je registriral : 
lblPersonalUse                  = ZA DOMAČO UPORABO ( LE OSEBNA UPORABA )

#3.0.0

#3.2.7  This is for only for commercial version.

[CommercialVersionTrial]

btnModeTrial                   = Bresplačen preiskus
btnModeTrialDescription        = Rad bi še naprej uporabljali ta izdelek na poskusni osnovi.

btnModeActivate                = Aktivirajte vaš licenčni ključ
btnModeActivateDescription     = Sem registriran uporabnik in imam licenčni ključ.

btnModeBuy = Buy Now
btnModeBuyDescription          = Premik na uradni strani, da pridobite vaš licenčni ključ.


lblTrialDescription            = To je preizkusna 30 dnevna različica PicPick. Ko bo poteklo preizkusno obdobje morate kupiti licenco za odklepanje programske opreme ali jo morate odstraniti iz računalnika.
btnContinueTrial               = &Nadaljuj s preiskusom
lblDayLeft                     = Na voljo imate {$1} dni preostanka vašega {$2} dnevnega preiskusa.
lblDayExpired                  = Vaš licenca ni več na voljo.

lblEnterLicense                = Vpišite svoje podatke za registracijo
lblOwnerName                   = Uporabniško ime
lblRegistrationCode            = Licenčni ključ
lblRegistrationHelp            = Imate težave z aktivacijo?
btnRegister                    = &Aktiviraj

lblActivationOffline1          = 1. Prosimo, odprete spodnji URL naslov in dobite vašo Kodo za preverjanje pristnosti. Če ste v okolju brez povezave boste morali priti do spleta na drugem računalniku.
lblActivationOffline2          = 2. Please paste your Authentication Code from above URL.

lblAuthCode                    = Koda za preverjanje pristnosti :

#3.2.7


#3.0.6
[ImagesSet]

grbJPEGOption                  = Opcije JPEG
lblJPEGQuality                 = Kakovost

cboJPEGQualityMaximum          = Največja
cboJPEGQualityHigh             = Visoka
cboJPEGQualityMedium           = Srednja
cboJPEGQualityLow              = Nizka
#3.0.6

#3.0.7
[SaveAll]

grbSaveOptions                 =Shrani opcije
lblSelectFolder                =Izberite mapo za shranjevanje Vaših zaslonskih posnetkov.

rdoAllImages                   =Vse slike
rdoUnsavedImages               =Vse neshranjene slike

grbFileOptions                 =Opcije datoteke
lblFileName                    =Ime datoteke
lblFileType                    =Vrsta datoteke
rdoFiles                       =Datoteke
#3.0.7

#3.1.0
[ColorBalance]

grpbxColorBalance              =Uravnava barve
lblColorLevels                 =Nivoji barve

grpbxToneBalance               =Uravnava tona
rdbtnShadows                   =Sence
rdbtnMidtones                  =Srednji toni
rdbtnHighlights                =Poudarki
chckbxPreserveLuminosity       =Ohrani svetilnost
#3.1.0


#3.1.4
[StartPage]

lblStartHome                  = Opravilo...
lblStartTitle1                = Novo opravilo
lblStartTitle2                = Grafični dodatki
chkStartDoNotShow             = Ne prikazuj več tega okna med zagonom programa

#3.1.4


[Message]
MSG_TRAY_TITLE                = PicPick
MSG_ICON_TITLE                = PicPick
MSG_MESSAGEBOX_TITLE          = PicPick
MSG_PROTRACTOR_CENTERPOINT    = Kliknite na sredinsko točko zaslona.
MSG_PROTRACTOR_POINT          = '
MSG_ACTIVEWINDOW_1            = Pritisnite na tipko [
MSG_ACTIVEWINDOW_2            = ] za zajem aktivnega okna.
MSG_EXITSAVEIMAGE_1           = Ali želite shraniti spremembe v [
MSG_EXITSAVEIMAGE_2           = ]?
MSG_DEFAULT_IMAGENAME         = Slika
MSG_DIRECTORYACCESSERROR      = Ne morem dostopati do mape.
MSG_DEFAULT_TAPNAME           = Ni slike

MSG_HOTKEY_ALREADY1           = PicPick ne more registrirati naslednje vroče tipke.
MSG_HOTKEY_ALREADY2           = Ali želite zamenjati te vroče tipke?

MSG_THISFOLDERNOTFOUND        = Mapa [pot ali ime mape] ni bila najdena.
MSG_INVALID_FILENAME          = To ime datoteke ni veljavno.
MSG_INVALID_CLIPBOARD         = Prišlo je do napake med prevzemon podatkov iz Odložišča!
MSG_CANNOTREPEATCAPTURE       = Ne najdem izbranega področja iz zadnjega zajema!
MSG_CLOSEALLIMAGE             = Ali želite zapreti vse ne shranjene slike?

MSG_FILE_OPEN                 = Odpri
MSG_FILE_SAVE                 = Shrani kot

MSG_NEWVERSIONAVAILABLE       = Na voljo je nova različica programa PicPick. Ali želite skočiti na stran za njen prenos?

MSG_PROGRAM_NOTADDYET         = Izbrali ste zunanj program za slanje Vaših zaslonskih posnetkov!
MSG_EXTERNALPROGRAMERROR      = Ne najdem izbranega zunanjega programa. 
MSG_PARAMETERS_TITLE          = Parametri PicPicka
MSG_OLDLANGUAGE               = Jezikovna datoteka je stara različica saj nekatera besedila niso prevedena. Ali res želite zamenjati jezik? 
MSG_INVALIDALBUMNAME          = Ime albuma ni veljavno.
MSG_CREATEFAILUREALBUM        = Napaka med ustvarjanjem albuma.
MSG_LOADINGFAILUREALBUM       = Napaka med nalaganjem albumov.
MSG_IDEMPTY                   = Prosimo, da vpišete ID uporabnika.
MSG_PWEMPTY                   = Prosimo, da vpišete uporabniško geslo.

#3.0.0
MSG_SAVE                      = &Shrani
MSG_DONTSAVE                  = &Ne shrani
MSG_DONTSAVEALL               = Ne shrani &vse
MSG_NODISPLAYAGAIN            = Ne prikazuj več tega sporočila!

BTN_YES                       = &Da
BTN_NO                        = &Ne
BTN_NOALL                     = Ne za &vse

MSG_INPUTTEXT                 = Prosimo, da tukaj vpišete besedilo

MSG_FLATTENLAYER              = Za to opravilo morate sploščiti like s sliko ozadja. Ali želite sploščiti vse like?
MSG_FLATTENALL                = Ali želite sploščiti vse like?

MSG_INVALID_DOWNLOADURL       = Prišlo je do napake med prenosom slike.

MSG_OPENURL                   = Prosimo, da vpišete URL naslov.

MSG_ANYSETTINGOK              = Nastavitve so bile uspešno spremenjene.
MSG_DEFAULTEDITOR             = PicPick je bil določen kot privzet urejevalnik slik.

#3.0.0

#3.0.7
MSG_FTPINFONEED               = Najprej morate vpisati podatke za Vaš FTP strežnik.
#3.0.7

#3.1.4
MSG_CONNECTIONFAIL            = Prišlo je do napake pri povezovanju s strežnikom.
#3.1.4

#3.2.4
MSG_PROGRAM_NOSKYPE           = Ne najdem Skype.
#3.2.4

#3.2.7
MSG_ACTIVATE_OFFLINE          = Ne morete aktivirati svoj ​​licenčni ključ zaradi težav povzročenimi z omrežjem ali česa drugega. Ali želite aktivirati vašo licenco v načinu brez povezave?
MSG_ACTIVATE_OK               = Vaša licenca je bila aktiviran. Hvala vam za izbiro programa PicPick!
MSG_ACTIVATE_TRIAL            = Preiskusna licenca je bila aktiviran. Hvala vam za izbiro programa PicPick!
MSG_ACTIVATE_FAIL             = Aktivacija je bila zavrnjena. Prosimo, obrnite se na PicPick center za podporo.
MSG_VALIDOWNERNAME            = Prosimo, vnesite veljavno ime lastnika.
MSG_VALIDLICENSEKEY           = Prosimo, vnesite veljaven licenčni ključ.
MSG_FILENOTFOUND              = Ne morem najti datoteko.
#3.2.7